<?php include('../include/header.php'); ?>
<script>
    $(function() {
         var sub_num=5;
        $("#sub_"+sub_num).addClass('active');
    });
</script>
		<!-- 페이지 시작 -->
		<div class="faq">
			<div class="box one">
				<div class="pageTitle"> 
					<h2>
						자주하는 질문
					</h2>
					<div class="info">
						고객님들께서 자주 찾으시는 질문을 모았습니다.<br />궁금하신 내용에 대해 알아보세요.
					</div>
				</div>
				<div class="row">
					<div class="tab">
						<ul class="four">
							<li>
								<a href="javascript:;">사용방법</a>
							</li>
							<li>
								<a href="javascript:;">구매 및 판매</a>
							</li>
							<li>
								<a href="javascript:;">배송</a>
							</li>
							<li>
								<a href="javascript:;">AS문의</a>
							</li>
						</ul>
					</div>
					<div class="tabData">	
						<ul class="list">
	                        <li>
	                            <a href="javascript:;">전용 스틱은 어디서 구매하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">연무량이 거의 없는데 불량인가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">완충후 일반적인 사용으로 하루에 몇 회정도 사용 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">히터 블레이드 청소하고 싶은데 어떻게 하는 건가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 잔여량을 확인 할 수 있나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드 청소시 캡을 완전 분리하게 되어있던데 캡을 올리고 완전 분리는 어떻게 하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 수명이 어떻게 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">제품 색상 더 다양하게 출시되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">충전 중에 사용해도 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드는 교체가 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                    </ul>
					</div>
					<div class="tabData">	
						<ul class="list">
	                        <li>
	                            <a href="javascript:;">전용 스틱은 어디서 구매하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">연무량이 거의 없는데 불량인가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">완충후 일반적인 사용으로 하루에 몇 회정도 사용 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">히터 블레이드 청소하고 싶은데 어떻게 하는 건가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 잔여량을 확인 할 수 있나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드 청소시 캡을 완전 분리하게 되어있던데 캡을 올리고 완전 분리는 어떻게 하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 수명이 어떻게 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">제품 색상 더 다양하게 출시되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">충전 중에 사용해도 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드는 교체가 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                    </ul>
					</div><div class="tabData">	
						<ul class="list">
	                        <li>
	                            <a href="javascript:;">전용 스틱은 어디서 구매하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">연무량이 거의 없는데 불량인가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">완충후 일반적인 사용으로 하루에 몇 회정도 사용 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">히터 블레이드 청소하고 싶은데 어떻게 하는 건가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 잔여량을 확인 할 수 있나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드 청소시 캡을 완전 분리하게 되어있던데 캡을 올리고 완전 분리는 어떻게 하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 수명이 어떻게 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">제품 색상 더 다양하게 출시되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">충전 중에 사용해도 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드는 교체가 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                    </ul>
					</div>
					<div class="tabData">	
						<ul class="list">
	                        <li>
	                            <a href="javascript:;">전용 스틱은 어디서 구매하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">연무량이 거의 없는데 불량인가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">완충후 일반적인 사용으로 하루에 몇 회정도 사용 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">히터 블레이드 청소하고 싶은데 어떻게 하는 건가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 잔여량을 확인 할 수 있나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드 청소시 캡을 완전 분리하게 되어있던데 캡을 올리고 완전 분리는 어떻게 하나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">배터리 수명이 어떻게 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">제품 색상 더 다양하게 출시되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">충전 중에 사용해도 되나요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                        <li>
	                            <a href="javascript:;">블레이드는 교체가 가능한가요?</a>
	                            <div class="answer">
									히팅온 상태(두번클릭)에서 초록불로 변한후 바로 흡연하지마시고 5-10초 후 윗부분에 온기가 생기면 흡연해보세요!<br />개인의 흡연습관에따라 연무량이 다를수있습니다. 천천히 연기를 오래 흡연해 보시길 권장합니다.
		                        </div>
	                        </li>
	                    </ul>
					</div>
				</div>
			</div>
		</div>
		<!-- 페이지 끝 -->

<?php include('../include/footer.php'); ?>